{"vbduochuongdan1": "27571", "vbduochuongdan2": "27623", "ngaycohieuluc": "15/09/2013", "nguonthuthap": "Công báo số 467+468, năm 2013", "vbcancu2": "27623", "vbcancu3": "22843", "vbcancu1": "27571", "sokihieu": "85/2013/NĐ-CP", "tinhtranghieuluc": "Tình trạng hiệu lực:  Còn hiệu lực", "nguoiki1": "Nguyễn Tấn Dũng", "nganh": "Tư pháp", "type": "Quy định chi tiết và biện pháp thi hành Luật Giám định tư pháp", "thongtinapdung": "**Thông tin áp dụng**\n\n\\- Giám định viên tư pháp được bổ nhiệm theo quy định của Pháp lệnh Giám định\ntư pháp và Nghị định số 67/2005/NĐ-CP ngày 19 tháng 5 năm 2005 của Chính phủ\nquy định chi tiết thi hành một số điều của Pháp lệnh Giám định tư pháp thì\nkhông bổ nhiệm lại. \\- Các đối tượng được hưởng chế độ bồi dưỡng giám định tư\npháp quy định tại Khoản 1 Điều 25, giám định viên tư pháp được hưởng chế độ\nphụ cấp theo quy định tại Điều 26 của Nghị định này tiếp tục được hưởng chế độ\nbồi dưỡng giám định tư pháp; chế độ phụ cấp ưu đãi nghề và các chế độ phụ cấp\nkhác hiện có cho đến khi có quy định mới thay thế. \\- Đối với việc giám định\npháp y không phải là tử thi mà Phòng Kỹ thuật hình sự thuộc Công an cấp tỉnh\nđã tiếp nhận trưng cầu và thực hiện trước ngày 01 tháng 01 năm 2013 mà chưa\nhoàn thành thì tiếp tục được thực hiện cho đến khi kết thúc việc giám định đó.\n\\- Trong thời hạn 02 năm, kể từ ngày Luật Giám định tư pháp có hiệu lực thi\nhành, Trung tâm pháp y tâm thần khu vực phải được thành lập. Tổ chức giám định\npháp y tâm thần ở địa phương được thành lập và hoạt động theo quy định của\nPháp lệnh Giám định tư pháp tiếp tục hoạt động cho đến khi Trung tâm pháp y\ntâm thần khu vực được thành lập và đi vào hoạt động. \\- Quy định về phí giám\nđịnh, tư pháp ở từng lĩnh vực giám định tư pháp tiếp tục được thực hiện cho\nđến khi quy định cụ thể về chi phí giám định tư pháp được ban hành, thay thế.\n\n", "itemID": "31558", "coquanbanhanh1": "Chính phủ", "phamvi": "Toàn quốc", "chucdanh1": "Thủ tướng Chính phủ", "linhvuc": "Judicial Expertise", "loaivanban": "Nghị định", "vbdanchieu4": "18854", "vbdanchieu2": "16726", "vbdanchieu3": "18309", "vbdanchieu1": "27623", "ngaycongbao": "09/08/2013", "ngaybanhanh": "29/07/2013"}