{"itemID": "70804", "chucdanh1": "Chủ tịch Quốc hội", "vbcancu1": "32801", "ngaycohieuluc": "01/07/2016", "phamvi": "Toàn quốc", "sokihieu": "82/2015/QH13", "linhvuc": "", "loaivanban": "Luật", "nganh": "Tài nguyên và Môi trường", "coquanbanhanh1": "Quốc hội", "nguoiki1": "Nguyễn Sinh Hùng", "nguonthuthap": "Công báo số 865 + 866/2015", "ngaycongbao": "27/07/2015", "ngaybanhanh": "25/06/2015", "tinhtranghieuluc": "Tình trạng hiệu lực:  Còn hiệu lực", "type": "Tài nguyên, môi trường biển và hải đảo", "thongtinapdung": "**Thông tin áp dụng**\n\n1\\. Kể từ thời điểm Luật này được công bố, giữ nguyên hiện trạng, không được\nphép đầu tư, xây dựng mới công trình trong phạm vi 100 m tính từ đường mực\nnước triều cao trung bình nhiều năm về phía đất liền hoặc về phía trong đảo do\nỦy ban nhân dân tỉnh, thành phố trực thuộc trung ương có biển xác định theo\nhướng dẫn của Bộ Tài nguyên và Môi trường cho đến khi hành lang bảo vệ bờ biển\nđược thiết lập theo quy định của Luật này, trừ các trường hợp sau đây: a) Xây\ndựng mới công trình phục vụ mục đích quốc phòng, an ninh, phòng, chống thiên\ntai, sạt lở bờ biển, ứng phó với biến đổi khí hậu, nước biển dâng, bảo tồn và\nphát huy các giá trị di sản văn hóa; b) Xây dựng mới công trình theo dự án đầu\ntư phục vụ lợi ích quốc gia, công cộng được Quốc hội, Chính phủ, Thủ tướng\nChính phủ, người đứng đầu bộ, cơ quan trung ương, Hội đồng nhân dân, Ủy ban\nnhân dân tỉnh, thành phố trực thuộc trung ương có biển quyết định chủ trương\nđầu tư; c) Xây dựng công trình theo dự án đầu tư đã được cơ quan nhà nước có\nthẩm quyền quyết định đầu tư hoặc xây dựng công trình đã được cơ quan nhà nước\ncó thẩm quyền cấp giấy phép xây dựng trước thời điểm Luật này được công bố.\n2\\. Trong thời hạn 18 tháng kể từ thời điểm Luật này có hiệu lực thi hành, Ủy\nban nhân dân tỉnh, thành phố trực thuộc trung ương có biển có trách nhiệm\nthiết lập hành lang bảo vệ bờ biển thuộc phạm vi quản lý. 3\\. Các quy hoạch\nkhai thác, sử dụng tài nguyên của ngành, địa phương, quy hoạch phát triển\nngành, địa phương được tiếp tục thực hiện cho đến khi được rà soát, điều chỉnh\ncho phù hợp với quy hoạch, kế hoạch sử dụng biển; quy hoạch tổng thể khai\nthác, sử dụng bền vững tài nguyên vùng bờ đã được phê duyệt.\n\n"}