{"itemID": "106082", "chucdanh1": "Thủ tướng", "vbcancu1": "96020", "vbduochuongdan1": "96020", "vbduochuongdan2": "70821", "ngaycohieuluc": "01/07/2016", "phamvi": "Toàn quốc", "sokihieu": "38/2016/NĐ-CP", "vbdanchieu1": "96020", "linhvuc": "Khí tượng thủy văn và biến đổi khí hậu", "loaivanban": "Nghị định", "nganh": "Tài nguyên và Môi trường", "coquanbanhanh1": "Chính phủ", "nguoiki1": "Nguyễn Xuân Phúc", "nguonthuthap": "", "vbcancu2": "70821", "ngaycongbao": "...", "ngaybanhanh": "15/05/2016", "tinhtranghieuluc": "Tình trạng hiệu lực:  Còn hiệu lực", "type": "Quy định chi tiết một số điều của Luật khí tượng thủy văn", "thongtinapdung": "**Thông tin áp dụng**\n\nĐiều khoản chuyển tiếp Việc bảo vệ hành lang kỹ thuật của công trình khí tượng\nthủy văn có trước ngày 01 tháng 7 năm 2016 được thực hiện như sau: 1\\. Chủ\nquản lý công trình khí tượng thủy văn phải lập hồ sơ ranh giới và công khai\nhành lang kỹ thuật theo quy định tại Nghị định này. 2\\. Công trình khí tượng\nthủy văn không bảo đảm hành lang kỹ thuật theo quy định tại Nghị định này phải\nđược từng bước xử lý, khắc phục theo nguyên tắc vừa bảo đảm các yêu cầu kỹ\nthuật quan trắc khí tượng thủy văn vừa phù hợp với tình hình và điều kiện thực\ntế. 3\\. Việc xử lý những vi phạm có liên quan đến công trình khí tượng thủy\nvăn quan trọng thuộc mạng lưới trạm khí tượng thủy văn quốc gia, gặp nhiều khó\nkhăn, phức tạp thì Bộ trưởng Bộ Tài nguyên và Môi trường chủ trì, phối hợp với\nChủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương nơi có công\ntrình khí tượng thủy văn bị vi phạm hành lang kỹ thuật xử lý, giải quyết theo\nquy định của pháp luật. Trách nhiệm thi hành 1\\. Trong thời hạn 06 tháng kể từ\nngày Nghị định này có hiệu lực thi hành, bộ, cơ quan ngang bộ, Ủy ban nhân dân\ncấp tỉnh lập danh mục công trình và chủ công trình phải tổ chức quan trắc khí\ntượng thủy văn quy định tại Điều 3 của Nghị định này thuộc phạm vi quản lý và\nhằng năm cập nhật, bổ sung danh mục công trình và chủ công trình gửi Bộ Tài\nnguyên và Môi trường. 2\\. Trong thời hạn 02 năm kể từ ngày Nghị định này có\nhiệu lực thi hành, chủ công trình quy định tại Điều 3 của Nghị định này phải\ntổ chức quan trắc và cung cấp thông tin, dữ liệu khí tượng thủy văn theo quy\nđịnh.\n\n"}