{"vbduochuongdan4": "12326", "vbduochuongdan1": "46744", "vbduochuongdan2": "36793", "ngaycohieuluc": "01/06/2016", "nguonthuthap": "", "vbcancu2": "70821", "vbcancu3": "36793", "vbcancu1": "46744", "vbcancu4": "26353", "vbcancu5": "12326", "sokihieu": "21/2016/NĐ-CP", "vbduochuongdan3": "26353", "tinhtranghieuluc": "Tình trạng hiệu lực:  Còn hiệu lực", "nguoiki1": "Nguyễn Tấn Dũng", "nganh": "Lao động - Thương binh và Xã hội", "type": "Quy định việc thực hiện chức năng thanh tra \nchuyên ngành về đóng bảo hiểm xã hội, bảo hiểm \nthất nghiệp, bảo hiểm y tế của cơ quan bảo hiểm xã hội", "thongtinapdung": "**Thông tin áp dụng**\n\nNghị định này quy định về nhiệm vụ, quyền hạn của cơ quan và người đứng đầu cơ\nquan bảo hiểm xã hội trong việc thực hiện chức năng thanh tra chuyên ngành về\nđóng bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế; tiêu chuẩn, chế độ\ncủa người được giao thực hiện nhiệm vụ thanh tra chuyên ngành về đóng bảo hiểm\nxã hội, bảo hiểm thất nghiệp, bảo hiểm y tế; hoạt động thanh tra chuyên ngành\nvề đóng bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế. Đối tượng áp\ndụng 1\\. Bảo hiểm xã hội Việt Nam, Bảo hiểm xã hội tỉnh, thành phố trực thuộc\nTrung ương trong việc thực hiện chức năng thanh tra chuyên ngành về đóng bảo\nhiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế; Đoàn thanh tra, người được\ngiao thực hiện nhiệm vụ thanh tra chuyên ngành về đóng bảo hiểm xã hội, bảo\nhiểm thất nghiệp, bảo hiểm y tế. 2\\. Cơ quan, tổ chức, cá nhân trong nước; cơ\nquan, tổ chức, cá nhân nước ngoài tại Việt Nam có liên quan đến hoạt động đóng\nbảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế theo quy định của pháp\nluật về bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế, trừ các đối\ntượng liên quan đến hoạt động đóng bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo\nhiểm y tế thuộc thẩm quyền quản lý nhà nước của Bộ Quốc phòng, Bộ Công an. 3\\.\nCác cơ quan quản lý nhà nước về bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo\nhiểm y tế.\n\n", "itemID": "100197", "coquanbanhanh1": "Chính phủ", "phamvi": "Toàn quốc", "chucdanh1": "Thủ tướng", "linhvuc": "", "loaivanban": "Nghị định", "vbdanchieu2": "27186", "vbdanchieu1": "27621", "ngaycongbao": "...", "ngaybanhanh": "31/03/2016"}