{"vbduochuongdan1": "11234", "ngaycohieuluc": "01/07/1996", "nguonthuthap": "Công báo", "vbcancu1": "11234", "sokihieu": "Không số", "tinhtranghieuluc": "Tình trạng hiệu lực:  Hết hiệu lực toàn bộ", "nguoiki1": "Nông Đức Mạnh", "nganh": "Tư pháp", "type": "Dân sự", "thongtinapdung": "**Thông tin áp dụng**\n\n\\- Đối với các giao dịch dân sự được xác lập trước ngày Bộ luật dân sự có hiệu\nlực hiện vẫn đang được thực hiện mà có nội dung và hình thức phù hợp với quy\nđịnh của Bộ luật dân sự, thì áp dụng các quy định của Bộ luật dân sự; \\- Đối\nvới các giao dịch dân sự được xác lập trước ngày Bộ luật dân sự có hiệu lực mà\nnội dung và hình thức khác với quy định của Bộ luật dân sự nhưng không vi phạm\nđiều cấm hoặc không trái với đạo đức xã hội theo quy định của Bộ luật dân sự,\nthì được thực hiện theo quy định của pháp luật khi giao dịch dân sự đó được\nxác lập; \\- Đối với các giao dịch dân sự được xác lập trước ngày Bộ luật dân\nsự có hiệu lực và phù hợp với quy định pháp luật tại thời điểm xác lập mà nay\nvi phạm điều cấm hoặc trái với đạo đức xã hội theo quy định của Bộ luật dân\nsự, thì các bên phải tự huỷ bỏ giao dịch dân sự đó; nếu các bên không tự huỷ\nbỏ thì bị coi là vô hiệu; \\- Đối với các giao dịch dân sự được xác lập và thực\nhiện xong trước ngày Bộ luật dân sự có hiệu lực mà có tranh chấp xảy ra, thì\náp dụng quy định của pháp luật có hiệu lực trước đây để giải quyết. \\- Các quy\nđịnh của Bộ luật dân sự được áp dụng đối với giao dịch dân sự về nhà ở được\nxác lập từ ngày Bộ luật dân sự có hiệu lực. Đối với giao dịch dân sự về nhà ở\nđược xác lập từ ngày 1 tháng 7 năm 1991 đến ngày Bộ luật dân sự có hiệu lực,\nthì thực hiện theo Pháp lệnh nhà ở và các văn bản pháp luật khác có liên quan.\nĐối với giao dịch dân sự về nhà ở được xác lập trước ngày 1-7-1991, thì sẽ\nđược thực hiện theo quy định của Quốc hội. \\- Những quy định của Bộ luật dân\nsự về chuyển quyền sử dụng đất có hiệu lực áp dụng kể từ ngày Luật đất đai năm\n1993 có hiệu lực. \\- Việc áp dụng quy định pháp luật về thời hiệu được quy\nđịnh như sau: \\- Đối với các giao dịch dân sự được xác lập trước ngày Bộ luật\ndân sự có hiệu lực mà các văn bản pháp luật trước đây có quy định về thời hiệu\nhưởng quyền dân sự, thời hiệu miễn trừ nghĩa vụ dân sự và thời hiệu khởi kiện,\nthì áp dụng các quy định về thời hiệu của các văn bản pháp luật đó; \\- Đối với\ncác giao dịch dân sự được xác lập trước ngày Bộ luật dân sự có hiệu lực mà các\nvăn bản pháp luật trước đây không quy định về thời hiệu hưởng quyền dân sự,\nthời hiệu miễn trừ nghĩa vụ dân sự và thời hiệu khởi kiện, thì áp dụng các quy\nđịnh của Bộ luật dân sự về thời hiệu và thời điểm bắt đầu thời hiệu được tính\ntừ ngày Bộ luật dân sự có hiệu lực.\n\n", "itemID": "9683", "vbdanchieu1": "10802", "coquanbanhanh1": "Quốc hội", "phamvi": "Toàn quốc", "chucdanh1": "Chủ tịch Quốc hội", "linhvuc": "Dân sự - Kinh tế", "loaivanban": "Bộ luật", "vbbihethieuluc6": "2555", "vbbihethieuluc4": "2057", "vbbihethieuluc5": "2323", "vbbihethieuluc2": "11599", "vbbihethieuluc3": "11600", "vbbihethieuluc1": "10226", "ngaycongbao": "...", "ngaybanhanh": "28/10/1995"}