{"ngaycohieuluc": "26/06/2016", "nguonthuthap": "Cổng thông tin điện tử Chính phủ", "sokihieu": "33/2016/NĐ-CP", "tinhtranghieuluc": "Tình trạng hiệu lực:  Còn hiệu lực", "nguoiki1": "Nguyễn Xuân Phúc", "nganh": "Quốc phòng", "type": "Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm xã hội về bảo hiểm xã hội bắt buộc đối với quân nhân, công an nhân dân và người làm công tác cơ yếu hưởng lương như đối với quân nhân", "thongtinapdung": "**Thông tin áp dụng**\n\n1\\. Người lao động đang hưởng lương hưu, trợ cấp tai nạn lao động, bệnh nghề\nnghiệp hằng tháng; người bị đình chỉ hưởng bảo hiểm xã hội do vi phạm pháp\nluật, thân nhân đang hưởng trợ cấp tuất hằng tháng của người lao động chết\ntrước ngày 01 tháng 01 năm 2016 thì vẫn thực hiện các chế độ bảo hiểm xã hội\ntheo các quy định trước đây và được điều chỉnh mức hưởng theo quy định của\nChính phủ ở từng giai đoạn. Trường hợp những người đang hưởng lương hưu, trợ\ncấp tai nạn lao động, bệnh nghề nghiệp hằng tháng trước ngày 01 tháng 01 năm\n2016 mà bị chết từ ngày 01 tháng 01 năm 2016 trở đi thì khi chết được áp dụng\nchế độ tử tuất quy định tại Mục 5 Chương III Luật Bảo hiểm xã hội. 2\\. Người\nlao động chết trước ngày 01 tháng 01 năm 2016, người lao động bị tai nạn lao\nđộng, bệnh nghề nghiệp mà ra viện hoặc điều trị ngoại trú bệnh đã ổn định\ntrước ngày 01 tháng 01 năm 2016, nhưng từ ngày 01 tháng 01 năm 2016 trở đi mới\ngiải quyết chế độ tử tuất hoặc chế độ tai nạn lao động, bệnh nghề nghiệp thì\nthực hiện theo quy định trước ngày 01 tháng 01 năm 2016 và được điều chỉnh mức\nhưởng theo quy định của Chính phủ ở từng giai đoạn. Những người bị tai nạn lao\nđộng, bệnh nghề nghiệp mà ra viện hoặc điều trị ngoại trú bệnh đã ổn định từ\nngày 01 tháng 01 năm 2016 trở đi thì giải quyết chế độ tai nạn lao động, bệnh\nnghề nghiệp theo quy định tại Mục 3 Chương III Luật Bảo hiểm xã hội. 3\\. Người\nlao động đã hưởng trợ cấp tai nạn lao động, bệnh nghề nghiệp một lần hoặc hằng\ntháng trước ngày 01 tháng 01 năm 2016, mà từ ngày 01 tháng 01 năm 2016 trở đi,\nnếu vết thương, bệnh cũ tái phát hoặc lại bị tai nạn lao động, bệnh nghề\nnghiệp thì được giám định lại hoặc giám định tổng hợp mức suy giảm khả năng\nlao động theo quy định tại Điều 45 Luật Bảo hiểm xã hội và được thực hiện chế\nđộ tai nạn lao động, bệnh nghề nghiệp quy định tại Mục 3 Chương III Luật Bảo\nhiểm xã hội. 4\\. Người lao động đã bảo lưu thời gian đóng bảo hiểm xã hội\ntrước ngày 01 tháng 01 năm 2016 thì khi giải quyết chế độ hưu trí hoặc trợ cấp\nbảo hiểm xã hội một lần hoặc chế độ tử tuất từ ngày 01 tháng 01 năm 2016 trở\nđi được áp dụng quy định tại Mục 4, Mục 5 Chương III Luật Bảo hiểm xã hội, do\nBảo hiểm xã hội tỉnh, thành phố trực thuộc Trung ương nơi người lao động cư\ntrú hợp pháp giải quyết. 5\\. Người lao động đóng bảo hiểm xã hội theo chế độ\ntiền lương do Nhà nước quy định trước ngày 01 tháng 10 năm 2004, hưởng bảo\nhiểm xã hội từ ngày 01 tháng 01 năm 2016 trở đi thì tiền lương tháng đóng bảo\nhiểm xã hội để làm căn cứ tính hưởng lương hưu, trợ cấp bảo hiểm xã hội một\nlần, trợ cấp tử tuất một lần được điều chỉnh theo chế độ tiền lương quy định\ntại Nghị định số 204/2004/NĐ-CP và Nghị định số 205/2004/NĐ-CP ngày 14 tháng\n12 năm 2004 của Chính phủ. 6\\. Người lao động quy định tại Khoản 1 và Khoản 2\nĐiều 2 Nghị định này nghỉ việc đủ điều kiện hưởng chế độ hưu trí hằng tháng,\nhoặc bảo hiểm xã hội một lần hoặc chết từ ngày 01 tháng 01 năm 2016 trở đi mà\ntrước ngày 01 tháng 01 năm 2007 đã có thời gian đóng bảo hiểm xã hội bao gồm\nphụ cấp khu vực; người đang hưởng lương hưu, trợ cấp tai nạn lao động, bệnh\nnghề nghiệp hằng tháng trước ngày 01 tháng 01 năm 2016 đang hưởng phụ cấp khu\nvực tại nơi đăng ký hộ khẩu thường trú có phụ cấp khu vực thì kể từ ngày 01\ntháng 01 năm 2016 trở đi tiếp tục được hưởng chế độ trợ cấp khu vực một lần\nhoặc hằng tháng theo quy định tại Điều 21 Chương IV Nghị định số 115/NĐ-CP\nngày 11 tháng 11 năm 2015 của Chính phủ quy định chi tiết và hướng dẫn thi\nhành một số điều của Luật Bảo hiểm xã hội về bảo hiểm xã hội bắt buộc. 7\\.\nNgười lao động quy định tại Khoản 1 và Khoản 2 Điều 2 Nghị định này trong khi\nlàm nhiệm vụ mà bị thương hoặc hy sinh, được các cơ quan có thẩm quyền xác\nnhận là thương binh hoặc người hưởng chính sách như thương binh, hoặc liệt sĩ\nthì ngoài việc được hưởng chính sách ưu đãi người có công do ngân sách Nhà\nnước bảo đảm, vẫn được thực hiện chế độ tai nạn lao động, tử tuất quy định tại\nMục 3 và Mục 5 Chương III Luật Bảo hiểm xã hội. 8\\. Người lao động quy định\ntại Khoản 1 và Khoản 2 Điều 2 Nghị định này khi phục viên, xuất ngũ và được cơ\nquan có thẩm quyền quyết định hưởng chế độ bệnh binh thì ngoài việc được hưởng\nchế độ bệnh binh do ngân sách Nhà nước bảo đảm theo quy định tại Pháp lệnh Ưu\nđãi người có công còn được hưởng trợ cấp bảo hiểm xã hội một lần từ quỹ bảo\nhiểm xã hội theo quy định tại Điều 60 Mục 4 Chương III Luật Bảo hiểm xã hội.\nNgười đang hưởng chế độ bệnh binh, sau đó tham gia công tác có đóng bảo hiểm\nxã hội bắt buộc thì ngoài chế độ bệnh binh được hưởng theo quy định còn được\nhưởng chế độ bảo hiểm xã hội cho thời gian công tác có đóng bảo hiểm xã hội\nsau này; thời gian công tác đã tính hưởng chế độ bệnh binh không tính là thời\ngian để hưởng chế độ bảo hiểm xã hội sau này. 9\\. Người lao động quy định tại\nKhoản 1 và Khoản 2 Điều 2 Nghị định này đã phục viên, xuất ngũ, thôi việc\ntrước ngày 15 tháng 12 năm 1993, sau đó chuyển sang làm việc có tham gia đóng\nbảo hiểm xã hội bắt buộc tại các cơ quan, đơn vị, doanh nghiệp Nhà nước, hưởng\nlương từ ngân sách Nhà nước hoặc các doanh nghiệp thuộc các thành phần kinh tế\ncó tham gia đóng bảo hiểm xã hội bắt buộc cả 05 chế độ (bao gồm cả người làm\nviệc tại y tế xã, phường, thị trấn, giáo viên mầm non hoặc người giữ các chức\ndanh ở xã, phường, thị trấn trước ngày 01 tháng 01 năm 1995 đã được tính là\nthời gian đóng bảo hiểm xã hội) mà không hưởng chế độ trợ cấp theo các quy\nđịnh dưới đây thì được cộng nối thời gian công tác trong Quân đội, công an, cơ\nyếu trước đó với thời gian công tác có đóng bảo hiểm xã hội sau này để tính\nhưởng bảo hiểm xã hội: a) Quyết định số 47/2002/QĐ-TTg ngày 11 tháng 4 năm\n2002 của Thủ tướng Chính phủ về chế độ đối với quân nhân, công nhân viên quốc\nphòng tham gia kháng chiến chống Pháp đã phục viên (giải ngũ, thôi việc) từ 31\ntháng 12 năm 1960 trở về trước; b) Điểm a Khoản 1 Điều 1 Quyết định số\n290/2005/QĐ-TTg ngày 08 tháng 11 năm 2005 của Thủ tướng Chính phủ về chế độ,\nchính sách đối với một số đối tượng trực tiếp tham gia kháng chiến chống Mỹ\ncứu nước nhưng chưa được hưởng chính sách của Đảng và Nhà nước; c) Quyết định\nsố 92/2005/QĐ-TTg ngày 29 tháng 4 năm 2005 của Thủ tướng Chính phủ về thực\nhiện chế độ đối với quân nhân là người dân tộc ít người thuộc Quân khu 7, Quân\nkhu 9 tham gia kháng chiến chống Mỹ, về địa phương trước ngày 10 tháng 01 năm\n1982; d) Quyết định số 142/2008/QĐ-TTg ngày 27 tháng 10 năm 2008 của Thủ tướng\nChính phủ về thực hiện chế độ đối với quân nhân tham gia kháng chiến chống Mỹ\ncó dưới 20 năm công tác trong Quân đội đã phục viên, xuất ngũ về địa phương\n(sau đây được gọi tắt là Quyết định số 142/2008/QĐ-TTg); đ) Quyết định số\n38/2010/QĐ-TTg ngày 06 tháng 5 năm 2010 của Thủ tướng Chính phủ về việc sửa\nđổi, bổ sung Quyết định số 142/2008/QĐ-TTg; e) Quyết định số 53/2010/QĐ-TTg\nngày 20 tháng 8 năm 2010 của Thủ tướng Chính phủ về chế độ đối với cán bộ,\nchiến sĩ công an nhân dân tham gia kháng chiến chống Mỹ có dưới 20 năm công\ntác trong công an nhân dân đã thôi việc, xuất ngũ về địa phương; g) Quyết định\nsố 62/2011/QĐ-TTg ngày 09 tháng 11 năm 2011 của Thủ tướng Chính phủ về chế độ,\nchính sách đối với đối tượng tham gia chiến tranh bảo vệ Tổ quốc, làm nhiệm vụ\nquốc tế ở Campuchia, giúp bạn Lào sau ngày 30 tháng 4 năm 1975 đã phục viên,\nxuất ngũ, thôi việc. Trường hợp quân nhân, công an nhân dân phục viên, xuất\nngũ, thôi việc từ ngày 15 tháng 12 năm 1993 đến ngày 31 tháng 12 năm 1994 mà\nchưa giải quyết chế độ trợ cấp phục viên, xuất ngũ, thôi việc hoặc trợ cấp một\nlần, bảo hiểm xã hội một lần thì thời gian tham gia Quân đội, công an nhân dân\nđược tính hưởng bảo hiểm xã hội. 10\\. Người lao động quy định tại Khoản 1 và\nKhoản 2 Điều 2 Nghị định này thuộc biên chế tại các cơ quan, đơn vị, được cơ\nquan, đơn vị cử đi công tác, học tập, lao động hợp tác quốc tế có thời hạn, đã\nxuất cảnh hợp pháp ra nước ngoài, đã về nước đúng hạn hoặc không đúng hạn\nnhưng cơ quan, đơn vị cũ không bố trí, sắp xếp được việc làm, sau khi về nước\ntiếp tục tham gia đóng bảo hiểm xã hội bắt buộc thì được xem xét, giải quyết\nnhư sau: a) Thời gian làm việc trong nước trước khi đi công tác, học tập, lao\nđộng ở nước ngoài và thời gian ở nước ngoài trong thời hạn cho phép trước ngày\n01 tháng 01 năm 1995 nếu chưa được giải quyết chế độ trợ cấp thôi việc hoặc\ntrợ cấp một lần, trợ cấp phục viên, xuất ngũ hoặc bảo hiểm xã hội một lần thì\nthời gian đó được tính hưởng chế độ hưu trí, tử tuất. Việc tính thời gian công\ntác trước ngày 01 tháng 01 năm 1995 để hưởng bảo hiểm xã hội được thực hiện\ntheo quy định tại Khoản 9 Điều này; b) Thời gian làm việc từ ngày 01 tháng 01\nnăm 1995 trở đi, nếu đã đóng bảo hiểm xã hội theo quy định của pháp luật về\nbảo hiểm xã hội mà chưa nhận trợ cấp bảo hiểm xã hội một lần hoặc trợ cấp phục\nviên, xuất ngũ, thôi việc thì được tính hưởng bảo hiểm xã hội; c) Trường hợp\nvi phạm pháp luật ở nước ngoài bị trục xuất về nước hoặc bị kỷ luật buộc phải\nvề nước hoặc bị tù giam trước ngày 01 tháng 01 năm 1995 thì không thuộc đối\ntượng áp dụng quy định tại Điểm a, b Khoản này. 11\\. Trường hợp khi cấp sổ bảo\nhiểm xã hội hoặc khi giải quyết chế độ hưu trí, tử tuất đối với người lao động\nchưa được cấp sổ bảo hiểm xã hội mà không còn hồ sơ gốc thể hiện quá trình\ncông tác trước ngày 01 tháng 01 năm 1995 thì phải có văn bản của thủ trưởng cơ\nquan, đơn vị trực tiếp quản lý người lao động giải trình rõ lý do bị mất, đồng\nthời xác nhận về quá trình công tác có đóng bảo hiểm xã hội và phải chịu trách\nnhiệm trước pháp luật về những xác nhận đó, kèm theo các giấy tờ liên quan đến\nthời gian công tác có đóng bảo hiểm xã hội, tính chất công việc, diễn biến\ntiền lương, chưa nhận trợ cấp phục viên, xuất ngũ, thôi việc, trợ cấp bảo hiểm\nxã hội một lần; báo cáo Bộ Quốc phòng, Bộ Công an, gửi Bộ Lao động - Thương\nbinh và Xã hội xem xét, quyết định. Nếu cơ quan, đơn vị trực tiếp quản lý\nngười lao động sáp nhập, hợp nhất hoặc giải thể thì cơ quan, đơn vị mới được\nthành lập hoặc cơ quan, đơn vị cấp trên trực tiếp có trách nhiệm thực hiện\ncông việc nêu trên theo quy định. 12\\. Đối với những trường hợp người lao động\nbị kết án tù giam từ ngày 01 tháng 01 năm 1995 trở đi hoặc xuất cảnh trái phép\nhoặc bị toà án tuyên bố là mất tích, sau khi chấp hành xong án phạt tù giam\nhoặc về nước định cư hợp pháp hoặc được toà án tuyên bố mất tích trở về, nếu\nchưa được giải quyết chế độ bảo hiểm xã hội cho thời gian tham gia bảo hiểm xã\nhội trước đó thì cơ quan, đơn vị cũ có trách nhiệm báo cáo Bảo hiểm xã hội Bộ\nQuốc phòng, Bảo hiểm xã hội Bộ Công an cấp sổ bảo hiểm xã hội (nếu chưa được\ncấp sổ bảo hiểm xã hội) và giải quyết chế độ hưu trí hoặc chế độ trợ cấp bảo\nhiểm xã hội một lần hoặc bảo lưu thời gian công tác trước đó, giới thiệu về\nbảo hiểm xã hội tỉnh, thành phố trực thuộc Trung ương, nơi cư trú hợp pháp\ntiếp nhận và giải quyết chế độ theo quy định của pháp luật về bảo hiểm xã hội.\n13\\. Bảo hiểm xã hội các tỉnh, thành phố trực thuộc Trung ương có trách nhiệm\nthực hiện các chế độ bảo hiểm xã hội quy định tại Chương III Luật Bảo hiểm xã\nhội và Nghị định này đối với những người làm việc trong tổ chức cơ yếu thuộc\ncác Bộ, ngành, địa phương (không bao gồm người làm việc trong tổ chức cơ yếu\nthuộc Bộ Quốc phòng, Bộ Công an). 14\\. Hằng năm, Nhà nước chuyển từ ngân sách\nmột khoản kinh phí vào quỹ bảo hiểm xã hội bắt buộc do Bảo hiểm xã hội Việt\nNam quản lý, để bảo đảm đủ lương hưu, trợ cấp bảo hiểm xã hội, bảo hiểm y tế\ncho các đối tượng quy định tại Khoản 1 và Khoản 2 Điều 2 Nghị định này đã\nhưởng lương hưu, trợ cấp bảo hiểm xã hội hằng tháng trước ngày 01 tháng 01 năm\n1995. 15\\. Các chế độ, chính sách quy định tại Nghị định này được thực hiện kể\ntừ ngày 01 tháng 01 năm 2016.\n\n", "itemID": "103067", "vbdanchieu10": "60113", "vbdanchieu11": "86816", "vbbihethieuluc1": "32562", "coquanbanhanh1": "Chính phủ", "phamvi": "Toàn quốc", "chucdanh1": "Thủ tướng", "linhvuc": "Bảo hiểm xã hội", "loaivanban": "Nghị định", "vbdanchieu6": "18350", "vbdanchieu7": "25698", "vbdanchieu4": "25583", "vbdanchieu5": "25279", "vbdanchieu2": "27066", "vbdanchieu3": "26834", "vbdanchieu1": "94953", "ngaycongbao": "24/05/2016", "ngaybanhanh": "10/05/2016", "vbbihethieuluc2": "14461", "vbdanchieu8": "18654", "vbdanchieu9": "22531"}