{"vbduochuongdan1": "25699", "ngaycohieuluc": "08/05/2011", "vbbibomotphan3": "22363", "nguonthuthap": "Công báo số 171+172, năm 2011", "vbbibomotphan1": "15754", "vbbibomotphan4": "22572", "vbcancu2": "22843", "vbcancu1": "25699", "sokihieu": "19/2011/NĐ-CP", "tinhtranghieuluc": "Tình trạng hiệu lực:  Còn hiệu lực", "nguoiki1": "Nguyễn Tấn Dũng", "vbbibomotphan2": "16858", "nganh": "Tư pháp", "type": "Quy định chi tiết thi hành một số điều của Luật Nuôi con nuôi", "thongtinapdung": "**Thông tin áp dụng**\n\n1\\. Hồ sơ xin nhận con nuôi trong nước do Ủy ban nhân dân cấp xã tiếp nhận và\nhồ sơ do Cơ quan đại diện tiếp nhận trước ngày 01 tháng 01 năm 2011 mà chưa\ngiải quyết xong, thì tiếp tục được giải quyết theo quy định của Luật Hôn nhân\nvà gia đình năm 2000, Nghị định số 158/2005/NĐ-CP ngày 27 tháng 12 năm 2005\ncủa Chính phủ về quản lý và đăng ký hộ tịch và các văn bản liên quan khác. 2\\.\nHồ sơ xin nhận con nuôi nước ngoài do Cục Con nuôi tiếp nhận và đã thông báo\ncho người nhận con nuôi về trẻ em có đủ điều kiện được giới thiệu làm con nuôi\ntrước ngày 01 tháng 01 năm 2011 mà chưa giải quyết xong, thì tiếp tục được\ngiải quyết theo quy định của Nghị định số 68/2002/NĐ-CP ngày 10 tháng 7 năm\n2002 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của\nLuật Hôn nhân và gia đình về quan hệ hôn nhân và gia đình có yếu tố nước\nngoài, Nghị định số 69/2006/NĐ-CP ngày 21 tháng 7 năm 2006 của Chính phủ sửa\nđổi, bổ sung một số điều của Nghị định số 68/2002/NĐ-CP ngày 10 tháng 7 năm\n2002 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của\nLuật Hôn nhân và gia đình về quan hệ hôn nhân và gia đình có yếu tố nước ngoài\nvà các văn bản liên quan khác. 3\\. Tổ chức con nuôi nước ngoài đã được cấp\nGiấy phép lập Văn phòng con nuôi nước ngoài tại Việt Nam trước ngày 01 tháng\n01 năm 2011 được hoạt động tại Việt Nam đến ngày 30 tháng 9 năm 2011; nếu tiếp\ntục hoạt động tại Việt Nam, thì tổ chức con nuôi nước ngoài phải đáp ứng đủ\nđiều kiện và được cấp Giấy phép hoạt động nuôi con nuôi nước ngoài tại Việt\nNam theo quy định của Luật Nuôi con nuôi và Nghị định này.\n\n", "itemID": "26222", "coquanbanhanh1": "Chính phủ", "phamvi": "Toàn quốc", "chucdanh1": "Thủ tướng", "linhvuc": "Nuôi con nuôi", "loaivanban": "Nghị định", "vbdanchieu2": "6117", "vbdanchieu1": "25702", "ngaycongbao": "05/04/2011", "ngaybanhanh": "21/03/2011"}