{"itemID": "18309", "chucdanh1": "Thủ tướng", "vbcancu1": "18854", "vbduochuongdan1": "18854", "ngaycohieuluc": "13/06/2005", "phamvi": "Toàn quốc", "sokihieu": "67/2005/NĐ-CP", "vbdanchieu1": "2430", "linhvuc": "Bổ trợ tư pháp", "loaivanban": "Nghị định", "nganh": "Tư pháp", "coquanbanhanh1": "Chính phủ", "nguoiki1": "Phan Văn Khải", "nguonthuthap": "Công báo số 23&24, năm 2005", "vbcancu2": "22843", "ngaycongbao": "29/05/2005", "ngaybanhanh": "19/05/2005", "tinhtranghieuluc": "Tình trạng hiệu lực:  Hết hiệu lực toàn bộ", "type": "Về việc quy định chi tiết thi hành một số điều của Pháp lệnh Giám định tư pháp", "thongtinapdung": "**Thông tin áp dụng**\n\nTrong thời hạn hai tháng, kể từ ngày Nghị định này có hiệu lực thi hành, Bộ\ntrưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ\ntịch Uỷ ban nhân dân cấp tỉnh có trách nhiệm rà soát lại đội ngũ giám định\nviên tư pháp thuộc lĩnh vực quản lý của Bộ, ngành hoặc địa phương mình và đề\nnghị Bộ Tư pháp cấp thẻ giám định viên tư pháp cho những người có đủ điều kiện\nbổ nhiệm giám định viên tư pháp theo quy định tại Điều 8 của Pháp lệnh Giám\nđịnh tư pháp và Điều 1 của Nghị định này. Tổ chức giám định tư pháp ở lĩnh vực\npháp y, pháp y tâm thần, kỹ thuật hình sự được thành lập theo quy định của\nNghị định số 117/HĐBT ngày 21 tháng 7 năm 1988 của Hội đồng Bộ trưởng về giám\nđịnh tư pháp tiếp tục hoạt động cho đến khi tổ chức giám định tư pháp được\nthành lập hoặc củng cố, kiện toàn theo quy định của Pháp lệnh Giám định tư\npháp và Nghị định này. Tổ chức giám định tư pháp ở lĩnh vực văn hoá, tài chính\nkế toán, xây dựng, khoa học kỹ thuật được thành lập theo Nghị định số 117/HĐBT\nngày 21 tháng 7 năm 1988 của Hội đồng Bộ trưởng về giám định tư pháp được giải\nthể theo quyết định của Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ\nquan thuộc Chính phủ hoặc Uỷ ban nhân dân cấp tỉnh trong thời hạn hai tháng,\nkể từ ngày Nghị định này có hiệu lực thi hành. Khi ra quyết định giải thể tổ\nchức giám định tư pháp ở lĩnh vực văn hoá, tài chính kế toán, xây dựng, khoa\nhọc kỹ thuật, Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc\nChính phủ hoặc Chủ tịch Uỷ ban nhân dân cấp tỉnh đồng thời ra quyết định miễn\nnhiệm giám định viên trưởng của các tổ chức giám định tư pháp đó.\n\n"}