{"itemID": "101886", "chucdanh1": "Chủ tịch Quốc hội", "vbcancu1": "32801", "vbbihethieuluc1": "18127", "ngaycohieuluc": "01/01/2017", "phamvi": "Toàn quốc", "sokihieu": "105/2016/QH13", "vbdanchieu1": "18127", "linhvuc": "", "loaivanban": "Luật", "nganh": "Y  tế", "coquanbanhanh1": "Quốc hội", "nguoiki1": "Nguyễn Thị Kim Ngân", "nguonthuthap": "", "ngaycongbao": "...", "ngaybanhanh": "06/04/2016", "tinhtranghieuluc": "Tình trạng hiệu lực:  Còn hiệu lực", "type": "Dược", "thongtinapdung": "**Thông tin áp dụng**\n\nÐiều khoản chuyển tiếp 1\\. Cơ sở kinh doanh dược đã được cấp Giấy chứng nhận\nđủ điều kiện kinh doanh dược theo quy định của Luật dược số 34/2005/QH11 được\ntiếp tục kinh doanh thuốc cho đến hết thời hạn hiệu lực của Giấy chứng nhận đủ\nđiều kiện kinh doanh dược. Trường hợp Giấy chứng nhận đủ điều kiện kinh doanh\ndược không ghi thời hạn hiệu lực, cơ sở được phép kinh doanh đến hết thời hạn\nghi trên giấy chứng nhận thực hành tốt đã được cấp. 2\\. Hồ sơ đề nghị cấp, cấp\nlại Chứng chỉ hành nghề dược, Giấy chứng nhận đủ điều kiện kinh doanh dược, hồ\nsơ đăng ký thuốc nộp trước ngày Luật này có hiệu lực thi hành được thực hiện\ntheo quy định của Luật dược số 34/2005/QH11, trừ trường hợp cơ sở có đề nghị\nthực hiện theo quy định của Luật này. Người hành nghề dược đã được cấp Chứng\nchỉ hành nghề dược theo quy định của Luật dược số 34/2005/QH11 được tiếp tục\nhành nghề dược đến hết thời hạn hiệu lực của Chứng chỉ hành nghề dược đã cấp.\n3\\. Đối với người có Chứng chỉ hành nghề dược được cấp trước ngày Luật này có\nhiệu lực thì thời hạn cập nhật kiến thức chuyên môn tính từ ngày Luật này có\nhiệu lực. 4\\. Đối với Chứng chỉ hành nghề dược có thời hạn được cấp trước ngày\nLuật này có hiệu lực mà hết hạn sau ngày Luật này có hiệu lực thì được cấp lại\nChứng chỉ hành nghề dược theo quy định của Luật này. 5\\. Đối với Giấy chứng\nnhận đủ điều kiện kinh doanh dược có thời hạn được cấp trước ngày Luật này có\nhiệu lực mà hết hạn sau ngày Luật này có hiệu lực thì phải đề nghị cấp Giấy\nchứng nhận đủ điều kiện kinh doanh dược theo quy định của Luật này. Hiệu lực\nthi hành \\- Các quy định về áp dụng các nguyên tắc, tiêu chuẩn Thực hành tốt\nsản xuất thuốc tại cơ sở sản xuất nguyên liệu làm thuốc; Giấy chứng nhận đủ\nđiều kiện kinh doanh dược đối với cơ sở sản xuất tá dược, vỏ nang, cơ sở sản\nxuất, chế biến dược liệu; dược lâm sàng của cơ sở khám bệnh, chữa\nbệnh, nhà thuốc và các cơ sở khác có hoạt động kê đơn sử dụng thuốc có hiệu\nlực từ ngày 01 tháng 01 năm 2021. \\- Chính phủ quy định lộ trình thực hiện\nkhoản 2 Điều này, bảo đảm đến ngày 01 tháng 01 năm 2021, các bệnh viện từ hạng\n1 trở lên phải tổ chức hoạt động dược lâm sàng quy định tại Điều 80 của\nLuật này; tất cả vị trí công việc quy định tại Điều 11 của Luật này phải có\nChứng chỉ hành nghề dược.\n\n"}