{"itemID": "111124", "chucdanh1": "Thủ tướng", "vbcancu1": "70821", "vbduochuongdan1": "46750", "vbcancu3": "12333", "ngaycohieuluc": "01/07/2016", "phamvi": "Toàn quốc", "sokihieu": "63/2016/NĐ-CP", "linhvuc": "Đăng kiểm", "loaivanban": "Nghị định", "vbduochuongdan2": "12333", "nganh": "Giao thông Vận tải", "coquanbanhanh1": "Chính phủ", "nguoiki1": "Nguyễn Xuân Phúc", "nguonthuthap": "Chính phủ", "vbcancu2": "46750", "ngaycongbao": "...", "ngaybanhanh": "01/07/2016", "tinhtranghieuluc": "Tình trạng hiệu lực:  Còn hiệu lực", "type": "Quy định về điều kiện kinh doanh dịch vụ kiểm định xe cơ giới", "thongtinapdung": "**Thông tin áp dụng**\n\n1\\. Giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới đã cấp trước\nngày Nghị định này có hiệu lực thi hành vẫn có giá trị cho đến hết thời hạn\nhiệu lực ghi trên giấy. Các đơn vị đăng kiểm đã được chấp thuận đề nghị thành\nlập và không thỏa mãn quy định tại Nghị định này vẫn được cấp giấy chứng nhận\nđủ điều kiện hoạt động kiểm định xe cơ giới theo quy định tại thời điểm cấp\nvăn bản chấp thuận đề nghị thành lập. 2\\. Giấy chứng nhận đăng kiểm viên đã\ncấp trước ngày Nghị định này có hiệu lực thi hành vẫn có giá trị cho đến hết\nthời hạn hiệu lực. Các cá nhân đang trong quá trình tập huấn, thực tập nghiệp\nvụ đăng kiểm viên vẫn được cấp giấy chứng nhận đăng kiểm viên theo quy định\ntại thời điểm tập huấn. 3\\. Trong thời hạn 03 năm kể từ ngày Nghị định này có\nhiệu lực thi hành, các đơn vị đăng kiểm xe cơ giới đã thành lập, đã được chấp\nthuận đề nghị thành lập, các đăng kiểm viên đã được cấp giấy chứng nhận đăng\nkiểm viên phải đáp ứng đầy đủ các điều kiện quy định tại Nghị định này, trừ\ntrưởng hợp quy định tại điểm a và điểm d khoản 1 Điều 11 của Nghị định này.\nTrường hợp cấp lại giấy chứng nhận đăng kiểm viên cho đăng kiểm viên, cấp lại\ngiấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới cho đơn vị đăng\nkiểm không thỏa mãn quy định tại Nghị định này trước thời hạn 03 năm kể từ\nngày Nghị định này có hiệu lực thi hành thì thực hiện theo quy định áp dụng\nđối với việc cấp giấy chứng nhận cũ, thời hạn hiệu lực của giấy chứng nhận\nkhông quá 03 năm kể từ ngày Nghị định này có hiệu lực thi hành.\n\n"}