{"vbduochuongdan4": "18128", "vbduochuongdan5": "18564", "vbduochuongdan6": "19419", "vbduochuongdan1": "11706", "vbduochuongdan2": "15068", "ngaycohieuluc": "09/09/2010", "vbbibomotphan3": "14405", "nguonthuthap": "Công báo số 449+450, năm 2010", "vbbibomotphan1": "12107", "vbbibomotphan6": "18542", "vbbibomotphan5": "16523", "vbbibomotphan4": "14703", "vbcancu2": "15068", "vbcancu3": "18131", "vbcancu1": "11706", "vbcancu6": "19419", "vbcancu7": "22843", "vbcancu4": "18128", "vbcancu5": "18564", "sokihieu": "83/2010/NĐ-CP", "vbduochuongdan3": "18131", "tinhtranghieuluc": "Tình trạng hiệu lực:  Hết hiệu lực một phần", "nguoiki1": "Nguyễn Tấn Dũng", "vbbibomotphan2": "14188", "nganh": "Tư pháp", "type": "Về đăng ký giao dịch bảo đảm", "thongtinapdung": "**Thông tin áp dụng**\n\n1\\. Trong trường hợp có một trong các giấy tờ về quyền sử dụng đất quy định\ntại các khoản 1, 2 và 5 Điều 50 Luật Đất đai thì người sử dụng đất vẫn được\nthực hiện quyền thế chấp. Văn phòng đăng ký quyền sử dụng đất thực hiện đồng\nthời thủ tục đăng ký thế chấp với thủ tục cấp Giấy chứng nhận quyền sử dụng\nđất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất. Thời hạn cấp Giấy\nchứng nhận không tính vào thời hạn đăng ký thế chấp. 2\\. Hộ gia đình, cá nhân\ncó Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn\nliền với đất hoặc Giấy chứng nhận quyền sử dụng đất được cấp qua các thời kỳ\nvà cư trú tại các xã, thị trấn ở xa huyện lỵ thì được lựa chọn đăng ký thế\nchấp tại Văn phòng đăng ký quyền sử dụng đất cấp huyện hoặc đăng ký thế chấp\ntại Ủy ban nhân dân xã, nếu Văn phòng đăng ký quyền sử dụng đất cấp huyện ủy\nquyền đăng ký thế chấp. Trình tự, thủ tục đăng ký thế chấp tại xã được thực\nhiện theo hướng dẫn của Bộ Tư pháp và Bộ Tài nguyên và Môi trường. 3\\. Hợp\nđồng bảo đảm bằng tài sản được ký kết trước ngày Nghị định này có hiệu lực thi\nhành mà chưa đăng ký, nhưng vẫn còn thời hạn thực hiện hợp đồng thì được đăng\nký theo quy định của Nghị định này. Hợp đồng bảo đảm bằng tài sản đã được đăng\nký theo quy định của pháp luật trước ngày Nghị định này có hiệu lực thi hành\nthì không phải đăng ký lại theo quy định tại Nghị định này. 4\\. Các quy định\nvề đăng ký trực tuyến, Hệ thống dữ liệu quốc gia về giao dịch bảo đảm được áp\ndụng khi hệ thống đăng ký trực tuyến, Hệ thống dữ liệu quốc gia về giao dịch\nbảo đảm đi vào hoạt động.\n\n", "itemID": "25408", "coquanbanhanh1": "Chính phủ", "phamvi": "Toàn quốc", "vbbithaythe1": "6328", "chucdanh1": "Thủ tướng", "linhvuc": "Đăng ký giao dịch bảo đảm", "loaivanban": "Nghị định", "ngaycongbao": "08/08/2010", "ngaybanhanh": "23/07/2010"}